const attractions = [
  {
    id: 1,
    name: "Донская набережная",
    latitude: 47.2094,
    longitude: 39.7127,
    description: "Красивая набережная в Ростове-на-Дону",
  },
  {
    id: 2,
    name: "Музей изобразительных искусств",
    latitude: 47.2241,
    longitude: 39.7044,
    description: "Крупнейший художественный музей в Ростове",
  },
  {
    id: 3,
    name: "Старочеркасская станица",
    latitude: 47.3667,
    longitude: 40.0833,
    description: "Историческая казачья станица",
  },
  {
    id: 4,
    name: "Ростовский зоопарк",
    latitude: 47.2794,
    longitude: 39.6722,
    description: "Один из крупнейших зоопарков России",
  },
  {
    id: 5,
    name: "Азовский историко-археологический и палеонтологический музей-заповедник",
    latitude: 46.0389,
    longitude: 39.4283,
    description: "Музей с богатой коллекцией археологических находок",
  },
  {
    id: 6,
    name: "Таганрогский художественный музей",
    latitude: 47.2278,
    longitude: 38.9217,
    description: "Художественный музей в городе Таганроге",
  },
  {
    id: 7,
    name: "Улица Большая Садовая",
    latitude: 47.2321,
    longitude: 39.7167,
    description: "Центральная улица Ростова-на-Дону",
  },
  {
    id: 8,
    name: "Парк им. Максима Горького",
    latitude: 47.2311,
    longitude: 39.7133,
    description: "Центральный парк Ростова-на-Дону",
  },
  {
    id: 9,
    name: "Кафедральный собор Рождества Пресвятой Богородицы",
    latitude: 47.2306,
    longitude: 39.7081,
    description: "Главный православный храм Ростова-на-Дону",
  },
  {
    id: 10,
    name: "Музей истории космонавтики и авиации",
    latitude: 47.2614,
    longitude: 39.7056,
    description: "Музей, посвященный истории космоса и авиации",
  },
];

export default attractions;
